Repository: EncodeDesign/opentickets-community
Catalog: langs/opentickets-community-edition-*.po
Languages: de_de

source: OpenTickets is always being improved, thanks to users like you. To help us improve this product, would you allow us collect some basic information about your installation, like many others already have? We will not track any of your users' information, so your security and privacy is still safe. The information we will be tracking is purely about your WordPress installation, and will be used to help us understand which plugins and themes we need to be compatible with.
de_de: Dank Nutzer wie dir, wird OpenTicket ständig verbessert. Würdest du uns erlauben ein paar Grundinformationen über deine Installation zu sammeln, um das Produkt weiterhin zu verbessern, so wie es schon viele andere getan haben? Wir Rückverfolgen keine Informationen unserer Nutzer. Ihre Datensicherheit und Privatsphäre wird respektiert. Die Informationen die mit uns geteilt werden sind lediglich Informationen zu Ihrer WordPress Installation. Diese sollen uns dabei helfen zu erfahren mit welchen PlugIns und Themes OpenTicket kompatibel sein muss.

source: Yes
de_de: Ja

source: Dismiss
de_de: Ablehnen

source: Fair enough. Thanks anyways.
de_de: Fair genug. Danke trotzdem.

source: Thanks a bunch.
de_de: Riesen Dank.

source: Title
de_de: Titel

source: Author
de_de: Autor

source: Author Name
de_de: Autoren-Name

source: Author URI
de_de: Autoren URI

source: Description
de_de: Beschreibung

source: Template Files
de_de: Template-Dateien

source: Stylesheet Files
de_de: Stylesheet-Dateien

source: Template Dir
de_de: Template-Ordner

source: Stylesheet Dir
de_de: Stylesheet-Ordner

source: Tags
de_de: Schlagwörter

source: Theme Root
de_de: Theme-Hauptverzeichnis

source: Theme Root URI
de_de: Theme-Hauptverzeichnis URI

source: Parent Theme
de_de: Haupt-Theme

source: Add %singular%
de_de: Neue(r) %singular%

source: Add New %singular%
de_de: Neu Hinzufügen %singular%

source: Edit %singular%
de_de: Bearbeiten %singular%

source: New %singular%
de_de: Neu %singular%

source: All %plural%
de_de: Alle %plural%

source: View %singular%
de_de: Zeige %singular%

source: Search %plural%
de_de: Suche %plural%

source: No %lplural% found
de_de: Kein %plural% gefunden

source: No %lplural% found in Trash
de_de: Keine %plural% im Papierkorb gefunden

source: Global Settings
de_de: Grundeinstellungen

source: Allow Statistics
de_de: Erlaube Statistik

source: Allow OpenTickets to gather information about your WordPress installation.
de_de: Erlaube OpenTickets Informationen über Ihre WordPress Installation zu sammeln.

source: This information is strictly used to make this product better and more compatible with other plugins.
de_de: Diese Informationen werden ausschließlich nur zur Verbesserung dieses Produktes und zur Steigerung der Kompatibilität mit anderen PlugIns genutzt.

source: Event Link Slug
de_de: Veranstaltungs-Link Reglette

source: The url slug that is prepended to the event name in the url. (ex: <code>http://example.com/<strong>event</strong>/my-event/</code>)
de_de: Die url Reglette die dem Veranstaltungsnamen in der url vorangestellt wird. (Bsp.: <code>http://example.com/<strong>Veranstaltung</strong>/my-event/</code>)

source: This is the segment of the url that preceeds the event name.
de_de: Dies ist das Segment der url, welches dem Veranstaltungsnamen voraus geht.

source: Action failed. Please refresh the page and retry.
de_de: Aktion fehlgeschalgen. Bitte aktuallisiere deinen Browser (F5)

source: Your settings have been saved.
de_de: Deine Einstellungen wurden gespeichert.

source: The changes you made will be lost if you navigate away from this page.
de_de: Deine Eingaben gehen verloren, wenn du diese Seite verlässt.

source: New Widget
de_de: Neues Widget

source: View Order Receipt
de_de: Bestellbestätigung ansehen

source: Preview
de_de: Vorschau

source: Checking this box bypasses the Processing step and marks the order as Complete. (if other products in an order require processing, the order will still goto processing)
de_de: Wenn diese Box aktiviert wird, wird der Bestellfortschrittprozess umgangen und die Bestellung als &#34;Abgeschlossen&#34; markiert. (Wenn andere Artikel in einer Bestellung eine Bearbeitung erfordern, wechselt die Bestellung automatisch in \"Bearbeitung\")

source: Discounts
de_de: Rabatte

source: Cart Discount:
de_de: Warenkorb-Rabatt:

source: Discounts before tax - calculated by comparing subtotals to totals.
de_de: Rabatt vor Steuerberechnung - Berechnung durch Vergleich Subtotal zu Total.

source: Order Discount:
de_de: Bestellrabatt:

source: Discounts after tax - user defined.
de_de: Rabatt nach Steuer - Benutzerdefiniert.

source: Shipping
de_de: Versand

source: The shipping title the customer sees
de_de: Die Versandbezeichnung den der Kunde sieht

source: Cost:
de_de: Kosten:

source: (ex. tax)
de_de: (exkl. Steuern)

source: Method:
de_de: Methode:

source: N/A
de_de: n.V.

source: Other
de_de: andere

source: Tax Rows
de_de: Steuer Reihe

source: + Add tax row
de_de: + Steuer Reihe hinzufügen

source: These rows contain taxes for this order. This allows you to display multiple or compound taxes rather than a single total.
de_de: Diese Reihen beinhalten die Steuer für diese Bestellung. Dies erlaubt Ihnen die Anzeige von verschiedenen Steuersätzen anstatt ein Single Total.

source: Tax Totals
de_de: Steuer Total

source: Sales Tax:
de_de: Verkaufssteuer:

source: Total tax for line items + fees.
de_de: Gesamtsteuer für Line Items + Gebühr

source: Shipping Tax:
de_de: Versandsteuer:

source: Order Totals
de_de: Gesamt Total

source: Order Total:
de_de: Gesamt Total:

source: Payment Method:
de_de: Bezahlmethode:

source: Calc taxes
de_de: Steuer berechnen

source: Calc totals
de_de: Gesamtsumme berechnen

source: Delete note
de_de: Anmerkung löschen

source: Guest
de_de: Gast

source: The DB tables [%s] are not at the most current versions. Attempting to upgrade them.
de_de: Die Datenbanktabellen [%s] sind nicht auf dem aktuellsten Stand. Versuche sie zu aktualisieren.

source: types dont match
de_de: Typen stimmen nicht überein

source: nulls dont match
de_de: nulls stimmen nicht überein

source: extras dont match
de_de: Extras stimmen nicht überein

source: Update to DB, table [%s], was NOT successful. %s
de_de: Update der Datenbank, Tabelle [%s] war NICHT erfolgreich. %s

source: Update to DB, table [%s], was successful.
de_de: Update der Datenbank, Tabelle [%s] erfolgreich.

source: The "%s" filter
de_de: Der "%s" Filter

source: Only one instance of %s can be created.
de_de: Es kann nur eine Instanz von %s erstellt werden.

source: Use this image
de_de: Nutze dieses Bild

source: Delete Permanently
de_de: Lösche endgültig

source: Delete
de_de: Lösche

source: You are about to delete <strong>%s</strong>.
de_de: Du bist dabei <strong>%s</strong> zu löschen.

source: Continue
de_de: Weiter

source: Move to Trash
de_de: Verschiebe in den Papierkorb

source: Undo
de_de: Wiederherstellen

source: Select Files
de_de: Dateien auswählen

source: The %s path is not writable. Please update the permissions to allow write access.
de_de: Der %s Pfad ist nicht beschreibbar. Bitte ändere die Berechtigungen um das Schreiben zu zulassen.

source: The %s path exists, but it cannot be read. Please update the permissions to allow read access.
de_de: Der %s Pfad existiert bereits, aber kann nicht gelesen werden. Bitte änderen Sie die Berechtigungen, um das Lasen zu erlauben.

source: The %s path exists, but is not a dir. Please remove or rename the existing file, and create a directory with the cache path name.
de_de: Der %s Pfad existiert bereits, ist aber kein Ordner. Bitte entfernen Sie die Datei oder benennen Sie sie um und erstellen Sie einen Ordner mit dem Cache-Pfad-Namen.

source: Could not create the %s path directory. Please update the permissions to allow write access.
de_de: Das Berichte Cache-Verzeichnis konnte nicht erstellen werden. Stelle sicher, dass die Berechtigungen für '%s' dem Webserver erlauben ein Verzeichnis zu erstellen, und versuche es dann erneut.

source: Unable to create the %s path directory.
de_de: Der %s Pfad kann nicht erstellt werden.

source: Could not extend. Invalid type.
de_de: Entpacken Fehlgeschlagen. Falscher Typ.

source: Base Page
de_de: Haupt-Seite

source: Resync order items to tickets table
de_de: Resynchronisiere bestellte Artikel zur Ticket Tabelle

source: Looks up all order items that are ticket which have been paid for, and makes sure that they are marked in the tickets table as paid for. <strong>If you have many orders, this could take a while, during which time you should not close this window.</strong>
de_de: Zoekt naar alle order-items die ook een ticket zijn en voor welke betaald is en controleerd of deze in de ticket-table staan als betaald. <strong>Als u veel orders heeft kan dit even duren. Sluit in de tussentijd dit browser vernster niet.</strong>

source: The order-item to ticket-table resync has been completed.
de_de: Die Resynchronisierung der bestellten Artikel in die Ticket-Tabelle wurde abgeschlossen.

source: A problem occurred during the order-item to ticket-table resync. It did not complete.
de_de: Ein Problem ist während der Resynchronisierung der bestellten Artikel zur Ticket-Tabelle aufgetreten. Vorgang wurde nicht fertiggestellt.

source: Background: resync order items to tickets table
de_de: Background: resynchronisiere Bestell- Artikel zur Ticket-Tabelle

source: Same as above, only all processing is done behind the scenes. This takes longer, but does not require that you keep this window open.
de_de: Zelfde als de optie hier boven, alleen draait het proces in de achtergrond. Dit duurt langer maar het browser scherm hoeft niet open te blijven.

source: We started the order-item to ticket-table resync. This will take a few minute to complete. You will receive an email upon completion.
de_de: Die Resynchronisierung der bestellten Artikel in die Ticket-Tabelle wurde gestartet. Dies nimmt einige Zeit in Anspruch. Sie erhalten eine E-Mail, wenn dies abgeschlossen ist.

source: We could not start the background process that resyncs your order-items to the ticket-table. Try using the non-background method.
de_de: Wir können den Background-Prozess, welche die Resynchronisierung der bestellten Artikel zur Ticket-Tabelle durchführt, nicht starten. Versuchen Sie bitte die Non-Background Methode.

source: Force the DB tables to re-initialize
de_de: Erzwinge das Reinitialisieren der DB-Tabellen

source: In some very rare cases, you may need to force the db tables to be recreated. This button, does that.
de_de: In sommige zeldzame gevallen is het nodig om de DB tabellen opnieuw op te bouwen. Deze knop doet dat.

source: Purged the OTCE table versions, forcing a reinitialize of the tables.
de_de: Alle OTCE Tabellen-Versionen wurden gelöscht, um eine Reinitiallisierung der Tabellen zu veranlassen.

source: Remove Ticket File Cache
de_de: Entferne Ticket-Datei-Cache

source: All non-local assets used to create tickets (like external images [google map] and css [custom tickets]) are cached locally. This will remove that cache, forcing all assets to be recached.
de_de: Alle nicht-lokale Anlagen die zum erstellen des Tickets genutzt werden (z.B. externe Bilder[Google Maps] und css [Benutzerdefinierte Tickets]) werden lokal zwischengespeichert. Dies entfernt den Cache, um alle Anlagen neu zwischenzuspeichern.

source: Removed all the locally cached Ticket assets. Every external asset will now be recached.
de_de: Alle lokal zwischengespeicherten Ticket-Assets wurden entfernt. Alle Externen-Assets werden nun neu zwischengespeichert.

source: Actions
de_de: Aktionen

source: Missed one or more file during cache purge.
de_de: Es wurde ein oder mehrere Dateien während des Löschvorganges nicht gefunden.

source: FAILED:
de_de: FEHLGESCHLAGEN:

source: Background Order-Item -> Tickets Table
de_de: Background Bestell-Artikel-> Ticket-Tabelle

source: There was a problem trying to resync your order-items to the ticket-table. Try using the non-background version. If that also fails, report a bug on <a href="%">the forums</a>.
de_de: Es gab ein Problem bei der Resynchronisierung Ihrer Bestell-Artikel zur Ticket-Tabelle. Versuchen Sie die es mit der Non-Background Version. Wenn dies ebenfalls fehlschlägt melden Sie dies als Bug im <a href="%">Forum</a>.

source: SUCCESS:
de_de: ERFOLGREICH:

source: Your order-items have been succesfully resynced with the ticket-table.
de_de: Ihre Bestell-Artikel wurden erfolgreich mit der Ticket-Tabelle resynchronisiert.

source: Environment
de_de: Umgebung

source: You have less than the required amount of memory allocated. The minimum required amount is 48MB. You currently have %s.
de_de: Sie haben weniger als die geforderte Menge an Speicher zugewiesen. Das Minimum beträgt 48MD. Sie haben derzeit %s.

source: Please <a href="%s">increase your memory allocation</a> to at least 48MB.
de_de: Bitte <a href="%s">erhöhen Sie die Speicherzuweisung</a> auf 48MB.

source: You have more than the minimum required memory, but we still recommend you use allocate at least 64MB. You currently have %s.
de_de: Sie haben mehr als das erforderliche Minimun an erforderlichen Speicher, aber wir empfehlen 64MB zu zuteilen. Sie haben derzeit %s.

source: We strongly recommend that you <a href="%s">increase your memory allocation</a> to at least 48MB.
de_de: Wir empfehlen dringend das Sie <a href="%s">den zugewiesenen Speicher auf</a> 48MB erhöhen.

source: You have more than the required minimum memory of 64MB. Your current total is %s.
de_de: Sie haben mehr als das erforderliche Minimum von 64MB. Ihr derzeitiger Gesamtspeicher beträgt %s.

source: Having your uploads directory writable not only allows you to upload your media files, but also allows OpenTickets (and other plugins) to store their file caches. Please <a href="%s">make your uploads directory writable</a> for these reasons.
de_de: Wenn Ihr Upload-Verzeichnis beschreibbar gemacht wurde, können Sie nicht nur Media-Files hoch laden, sondern erlaubt OpenTickets ( und anderen PlugIns) ihren File-Cache zu speichern. Aus diesem Grund sollten Sie bitte <a href="%s">Ihr Upload-Verzeichnis beschreibbar</a> machen.

source: Data
de_de: Daten

source: %s%s by %s
de_de: %s%s durch %s

source: PARENT
de_de: HAUPT

source: %s%s (%s) by %s (%s)
de_de: %s%s (%s) durch %s (%s)

source: <b>%s</b>%s by %s
de_de: <b>%s</b>%s durch %s

source: ON
de_de: AN

source: Calendar
de_de: Kalender

source: Venues
de_de: Veranstaltungs- orte

source: My Account
de_de: Mein Account &arr;

source: The first image cannot be changed.
de_de: Das erste Bild kann nicht geändert werden.

source: The last image cannot be changed.
de_de: Das letzte Bild kann nicht geändert werden.

source: Image #%s
de_de: Bild Nr: %s

source: static image
de_de: Logo

source: remove image
de_de: Entferne Image

source: no image
de_de: Logo

source: Form BG
de_de: Formular BG

source: Background color of the "reserve some tickets" form on the event page.
de_de: Hintergrundfarbe des "Wieviele Tickets"-Formulars auf der Veranstaltungsseite.

source: Form Border
de_de: Formular-Rahmen

source: Border color around the "reserve some tickets" form.
de_de: Rahmenfarbe um das "Wieviele Tickets"-Formular.

source: Action BG
de_de: Aktion BG

source: Background of the "action" section, below the "reserve some tickets" form, where the proceed to cart button appears.
de_de: Hintergrund der "Aktion"-Sektion unterhalb des "Wieviele Tickets"-Formulars, wo der "zum Warenkorb" Button erscheint.

source: Helper
de_de: Helfer

source: Text color of the "helper text" on the "reserve some tickets" form.
de_de: Textfarbe des "Helfer Text" auf dem \"\Wieviele Tickets"-Formular.

source: Bad BG
de_de: Fehler BG

source: Background color of the error message block on the "reserve some tickets" form.
de_de: Hintergrundfarbe des Fehler-Nachrichten Blocks auf dem "Wieviele Tickets"-Formulars.

source: Bad Border
de_de: Fehler Rahmen

source: Border color around the error message block on the "reserve some tickets" form.
de_de: Rahmenfarbe um den Fehler-Nachrichten Block auf dem "Wieviele Tickets"-Formular.

source: Bad Text
de_de: Fehler Text

source: Text color of the error message block on the "reserve some tickets" form.
de_de: Textfarbe des Fehler-Nachrichten Blocks auf dem "Wieviele Tickets"-Formular.

source: Good BG
de_de: Positiv BG

source: Background color of the success message block on the "reserve some tickets" form.
de_de: Hintergrundfarbe des Erfolgsmeldung-Blocks auf dem "Wieviele Tickets"-Formular.

source: Good Border
de_de: Positiv Rahmen

source: Border color around the success message block on the "reserve some tickets" form.
de_de: Rahmenfarbe des Erfolgsmeldung-Blocks auf dem "Wieviele Tickets"-Formular.

source: Good Text
de_de: Positiv Text

source: Text color of the success message block on the "reserve some tickets" form.
de_de: Textfarbe des Erfolgsmeldung-Blocks auf dem "Wieviele Tickets"-Formular.

source: Remove BG
de_de: Entfernen BG

source: Background color of the remove reservation button on the "reserve some tickets" form.
de_de: Hintergrundfarbe des Reservierung-Entfernen.Buttons auf dem "Wieviele Tickets"-Formular.

source: Remove Border
de_de: Entfernen Rahmen

source: Border color around the remove reservation button on the "reserve some tickets" form.
de_de: Rahmenfarbe des Reservierung-Entfernen-Buttons auf dem "Wieviele Tickets"-Formular.

source: Remove Text
de_de: Entfernen Text

source: Text color of the remove reservation button on the "reserve some tickets" form.
de_de: Textfarbe des Reservierung-Entfernen-Buttons auf dem "Wieviele Tickets"-Formular.

source: Calendar Item BG
de_de: Kalender Gegenstand BG

source: The background color of the active items shown on the calendar.
de_de: Hintergrundfarbe des auf dem im Kalender gezeigten aktiven Gegenstandes.

source: Calendar Item Border
de_de: Kalender Gegenstand Rahmen

source: The border color of the active items shown on the calendar.
de_de: Rahmenfarbe des auf dem im Kalender gezeigten aktiven Gegenstandes.

source: Calendar Item Text
de_de: Kalender Gegenstand Text

source: The text color of the active items shown on the calendar.
de_de: Textfarbe des auf dem im Kalender gezeigten aktiven Gegenstandes.

source: The HOVER text color of the active items shown on the calendar.
de_de: HOVER Textfarbe des auf dem im Kalender gezeigten aktiven Gegenstandes.

source: Past Item BG
de_de: Vergangener Gegenstand BG

source: The background color of the items shown on the calendar, that have already passed.
de_de: Hintergrundfarbe des auf dem im Kalender gezeigten Gegenstandes der abgelaufen ist.

source: Past Item Border
de_de: Vergangener Gegenstand Rahmen

source: The border color of the active items shown on the calendari, that have already passed.
de_de: Rahmenfarbe des auf dem im Kalender gezeigten Gegenstandes der abgelaufen ist.

source: Past Item Text
de_de: Vergangener Gegenstand Text

source: The text color of the active items shown on the calendar, that have already passed.
de_de: Textfarbe des auf dem im Kalender gezeigten Gegenstandes der abgelaufen ist.

source: The HOVER text color of the active items shown on the calendar, that have already passed.
de_de: HOVER Textfarbe des auf dem im Kalender gezeigten Gegenstandes der abgelaufen ist.

source: To edit colours %s and %s need to be writable. See <a href="%s">the Codex</a> for more information.
de_de: Die Bearbeitungsfarben %s und %s müssen beschreibbar sein. Für mehr Informationen beachte <a href="%s">den Codex</a>

source: Error saving the Frontend Styles, %s is not a valid color, please use only valid colors code.
de_de: Fehler beim Speichern des Frontend-Styles. %s ist keine gültige Farbe. Bitte verwenden Sie einen gültigen Farbcode.

source: General
de_de: Generell

source: Site Wide
de_de: &Neuer Server

source: WooCommerce Emails
de_de: WooCommerce

source: Save changes
de_de: Änderungen speichern

source: Could not laod the order that this ticket belongs to.
de_de: Der gesuchte Artikel konnte in der Bestellung nicht gefunden werden.

source: Could not load the order item associated with this ticket.
de_de: Das Ticket-Produkt, welches zu dem Bestell-Artikel gehört, kann nicht gefunden werden.

source: Invalid order number.
de_de: Ungültige Bestellnummer.

source: View your ticket
de_de: Dein Ticket anzeigen

source: View this ticket
de_de: Dieses Ticket ansehen

source: View your tickets
de_de: Dein Ticket ansehen

source: View these tickets
de_de: Diese Tickets ansehen

source: Who is OpenTickets?
de_de: Wer ist OpenTickets?

source: The ticket cannot be displayed, because the order is not complete.
de_de: Das Ticket kann nicht angezeigt werden, da die Bestellung noch nicht abgeschlossen wurde.

source: the order
de_de: Bestellnummer

source: the ticket product information
de_de: das Artikel Bild

source: the event information
de_de: Versionsinformationen

source: the venue information
de_de: Veranstaltungsort Informationen

source: the order item information
de_de: Es fehlen benötigte Informationen: Bestellnummer.

source: the event area information
de_de: Veranstaltungsort Bild

source: The following ticket data could not be loaded: %s
de_de: Die folgenden Ticket-Daten können nicht geladen werden: %s

source: There was a problem loading your ticket.
de_de: Es gab ein Problem bei der Speicherung des Bereiches [%s].

source: The ticket product associated with the ticket order item, could not be found.
de_de: Das Ticket-Produkt, welches zu dem Bestell-Artikel gehört, kann nicht gefunden werden.

source: The event information for the ticket could not be found. Perhaps the event has been removed.
de_de: Die Veranstaltungsinformationen für dieses Ticket können nicht gefunden werden, da die Veranstaltung entfernt wurde.

source: The information you supplied does not match our record.
de_de: Es befinden sich keine Übereinstimmungen in unserer Datenbank.

source: Left Ticket Image
de_de: Linkes Ticket Bild

source: The image to show in the bottom left corner of the ticket.
de_de: Das Bild welches in der unteren linken Ecke des Tickets angezeigt wird.

source: the Event Featured Image
de_de: das Veranstaltungsbild

source: the Venue Image
de_de: Logo

source: the Ticket Product Image
de_de: das Artikel Bild

source: Right Ticket Image
de_de: Linkes Ticket Bild

source: The image to show in the bottom right corner of the ticket.
de_de: Das Bild welches in der unteren linken Ecke des Tickets angezeigt wird.

source: Ticket Branding Images
de_de: Keine Bilder verfügbar

source: Images shown in the small line of branding images below each ticket.
de_de: Das Bild welches in der unteren linken Ecke des Tickets angezeigt wird.

source: The recommended size of these images is 90px wide by 15px tall. Images will be constrained to 90px wide, no matter the size. Choosing "no image" will make a blank spot on the ticket branding row.
de_de: Die empfohlene Größe der Bilder liegt bei einer Breite von 90px und einer Höhe von 15px. Egal welche Größe das Bild hat, es wird auf eine Breite von 90px reduziert. Wenn Sie "no image" wählen, wird die untere Branding-Reihe auf dem Ticket nicht angezeigt.

source: Purchaser Info
de_de: Käufer Informationen

source: Which information to user for the purchaser display information. Either Billing or Shipping.
de_de: Welche AnzeigeInformationen über den Nutzer sollen dem Käufer angezeigt werden. Entweder die Rechnung oder Lieferschein

source: the Billing Information
de_de: Die Rechnungsinformationen

source: the Shipping Information
de_de: Die Versandinformationen

source: Show Order #
de_de: Zeige Bestellnummer

source: Show the order number of the ticket, on the ticket.
de_de: Zeige die Bestellnummer auf dem Ticket an
