Repository: EncodeDesign/opentickets-community
Catalog: langs/opentickets-community-edition-*.po
Languages: de_de

source: Required Plugin Not Up-to-date
de_de: Erforderliches PlugIn ist nicht aktuell

source: The <em><a href="%s" target="_blank">%s</a></em> plugin <strong>requires</strong> that <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em> be at least at version <u><strong>%s</strong></u>; you are currently running version <em>%s</em>. Because of this, the <em><a href="%s" target="_blank">%s</a></em> plugin has not initialized any of its functionality. To enable the features of this plugin, simply install and activate the latest version of <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em>.
de_de: Das <em><a href="%s" target="_blank">%s</a></em> PlugIn <strong>erfordert</strong> das <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em> mindestens in der Version <u><strong>%s</strong></u> vorliegt. Es ist bei Ihnen die Version <em>%s</em> aktiv. Aus diesem Grund wurde das PlugIn <em><a href="%s" target="_blank">%s</a></em> nicht initialisiert. Um das PlugIn nutzen zu können, aktivieren Sie die letzte Version von <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em>.

source: Missing Required Plugin
de_de: Benötigtes PlugIn nicht gefunden

source: The <em><a href="%s" target="_blank">%s</a></em> plugin <strong>requires</strong> that <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em> be activated in order to perform most vital functions; therefore, the plugin has not initialized any of its functionality. To enable the features of this plugin, simply install and activate <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em>.
de_de: Das <em><a href="%s" target="_blank">%s</a></em> PlugIn <strong>erfordert</strong> das, <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em>\\\ WooCommerce aktiviert wird, um die meisten Funktion bereit zu stellen. Deshalb hat das PlugIn keine seiner Funktionalitäten initialisiert. Um diese Features nutzen zu können, installieren und aktivieren Sie <em><a href="http://www.woothemes.com/woocommerce/" target="_blank">WooCommerce</a></em>.

source: <a href="%s" title="Visit the License Key settings page">Settings</a>
de_de: <a href="%s" title="Besuche die Lizenzschlüssel-Einstellung">Einstellungen</a>

source: Memory Requirement Problem
de_de: Speicheranforderungsproblem

source: The %%%%PRODUCT%%%% plugin <strong>requires</strong> that your server allow at least %s of memory to WordPress. We recommend at least %s for optimum performance (as does WooCommerce). We tried to raise the memory limit to the minimum for your automatically, but your server settings do not allow it. Your server currently only allows %s, which is below the minimum. We have stopped loading OpenTickets, in an effort maintain access to your site. Once you have raised your server settings to at least the minimum memory requirement, we will turn OpenTickets back on automatically.
de_de: Das %%%%ARTIKEL%%%% PlugIn <strong>erfordert</strong> das Ihr Server WordPress %s Speicher zur Verfügung stellt. Wir empfehlen, dass Ihr Server %s bereitstellt, um eine optimale Performance zu bieten. Wir haben versucht das Limit automatisch auf die minimal Anforderungen zu erhöhen, aber die Einstellungen des Servers haben dies verhindert. Ihr Server erlaubt derzeit nur %s, was unter dem geforderten Minimum liegt. Wir haben das laden von OpenTickets gestoppt um den allgemeinen Zugang zu Ihrer Webseite zu gewährleisten. Wenn der freie Speicher auf das Minimum angehoben wird, startet OpenTickets wieder automatisch.

source: The %%%%PRODUCT%%%% plugin <strong>requires</strong> that your server allow at least %s of memory to WordPress. Currently, yoru server is set to allow %s, which is above the minimum. We recommend at least %s for optimum performance (as does WooCommerce). If you cannot raise the limit to the recommended amount, or do not wish to, then simply ignore this message.
de_de: Das %%%%ARTIKEL%%%% PlugIn <strong>erfordert</strong> das Ihr Server WordPress %s Speicher zur Verfügung stellt. Derzeit stellt Ihr Server %s zur Verfügung. Dies liegt über den minimal Anforderungen. Wir empfehlen, dass Ihr Server %s bereitstellt, um eine optimale Performance zu bieten. Wenn Sie das Limit nicht erhöhen können, oder wollen, können Sie die Nachricht ignorieren.

source: Could not compile stylesheet %s. [%s]
de_de: Kann das Stylesheet %s nicht kompilieren. [%s]

source: Could not write to stylesheet file %s.
de_de: Kann nicht in die Stylesheet-Datei %s schreiben.

source: Could not write colors to file %s. [%s]
de_de: Kann die Farben nicht in die Datei %s schreiben. [%s]

source: the installation process
de_de: Der Installationsprozess

source: Could not find the needed library %s, for use in %s.
de_de: Kann die erforderliche Bibliothek %s, für die Nutzung in %s, nicht finden.

source: OpenTickets Calendar
de_de: Open Tickets Kalender

source: Non-JS Calendar Page
de_de: Non-Js Kalender Seite

source: Widget area on calendar template that shows when a user does not have javascript enabled.
de_de: Die Widget Area auf dem Kalender, welche angezeigt wird, wenn der Nutzer kein Java-Script aktiviert hat.

source: Calendar Settings
de_de: Kalender Einstellungen

source: Ended
de_de: Beendet

source: Today
de_de: Heute

source: Date of next Event
de_de: Datum der nächsten Veranstaltung

source: Manually entered date
de_de: Manuell eingegebenes Datum

source: Starting Date Method
de_de: Start-Datum Methode

source: m-d-Y
de_de: d.m.Y

source: mm-dd-yy
de_de: dd.mm.yy

source: Event Calendar
de_de: Veranstaltungskalender

source: Edit order
de_de: Bearbeite Bestellung

source: (none)
de_de: (keine)

source: Invalid order.
de_de: Ungültige Bestellung.

source: My Account &rarr;
de_de: Mein Account &rarr;

source: Order <mark class="order-number">%s</mark> made on <mark class="order-date">%s</mark>
de_de: Bestellung <mark class="order-number">%s</mark> vom <mark class="order-date">%s</mark>

source: Order status: <mark class="order-status">%s</mark>
de_de: Bestell-Status: <mark class="order-status">%s</mark>

source: Order Updates
de_de: Bestellung Updates

source: l jS \of F Y, h:ia
de_de: l j. F Y, G:i

source: My Account Page
de_de: Mein Account Seite

source: Display Upcoming Tickets
de_de: Zeige bald erscheinende Ticktes

source: Format to display the upcoming tickets list in. The list appears on the end user's "My Account" page.
de_de: Format in der die bald erscheinenden Ticket-Liste angezeigt werden soll. Die Liste erscheint am Ende des Benutzers "Mein Account" Seite.

source: By Event
de_de: durch Veranstaltung

source: As Line Item List
de_de: Als Line-Item Liste

source: Infinite Login
de_de: Unendliche LogIn

source: Once a user logs in, they stay logged in, forever.
de_de: Wenn der Nutzer sich eingeloggt hat, bleibt er eingeloggt.

source: Event
de_de: Veranstaltung

source: View this event
de_de: Veranstaltung anzeigen

source: Events
de_de: Veranstaltungen

source: Top Level Events
de_de: Top Level Veranstaltungen

source: sold-out
de_de: Ausverkauft

source: low
de_de: Niedrig

source: medium
de_de: Mittel

source: high
de_de: Hoch

source: available
de_de: Verfügbar:

# post
source: Hidden
de_de: Versteckt

source: Hidden <span class="count">(%s)</span>
de_de: Versteckt <span class="count">(%s)</span>

source: MM-dd-yyyy
de_de: dd-MM-yyyy

source: ddd MM-dd-yyyy
de_de: ddd dd-MM-yyyy

source: hh:mmtt
de_de: HH:mm

source: m/d/Y
de_de: d.m.Y

source: g:ia
de_de: H:i

source: on %2$s
de_de: ein %2$s

source: @ %3$s
de_de: um %3$s Uhr

# Permalink date
source: Y-m-d_gia
de_de: d-m-Y_Hi

# metabox title
source: Event Date Time Settings
de_de: Veranstaltungsdatum Zeit-Einstellung

# metabox title
source: Event Titles
de_de: durch Veranstaltung

# metabox title
source: Ticket Sales Settings
de_de: Fehler beim Exportieren der Einstellungen

# metabox title
source: Event Run Date Range
de_de: Veranstaltungszeitraum

# metabox field heading
source: Show Date
de_de: Erstellungsdatum:

# checkbox description
source: Use the site wide default setting
de_de: Nutze die Standard-Einstellung der Seite

# radio button description
source: Yes, show the date
de_de: Datums- und Zeitformat

# radio button description
source: No, hide the date
de_de: Datums- und Zeitformat

# field helper text
source: Decided whether to use the global "%s" setting, or if you want to specify a specific value for these events.
de_de: Beeinflusst ob die globalen "%s" Einstellungen genutzt werden, oder ob Sie einen speziellen Wert für diese Veranstaltung nutzen möchten.

# option name
source: Show Date
de_de: Erstellungsdatum:

# metabox field heading
source: Show Time
de_de: Zeitformat

# radio button description
source: Yes, show the time
de_de: Vergleiche Ä&nderungszeitpunkt

# radio button description
source: No, hide the time
de_de: Vergleiche Ä&nderungszeitpunkt

# option name
source: Show Time
de_de: Zeitformat

source: Purchase Limit
de_de: Begrenzung der Do&wnloadgeschwindigkeit:

source: Stop Sales Before - Formula
de_de: Verkauf stoppen bevor Veranstaltung beginnt

source: This is the formula to calculate when tickets should stop being sold on the frontend for this show. For example, if you wish to stop selling tickets 2 hours and 30 minutes before the show, use: <code>2 hours 30 minutes</code>. Valid units include: hour, hours, minute, minutes, second, seconds, day, days, week, weeks, month, months, year, years. Leave the formula empty to just use the Global Setting for this formula.
de_de: Dies ist die Formel für die Kalkulation, wieviel Stunden vor Veranstaltungsbeginn der Verkauf im Frontend gestoppt werden soll. Beispiel: Sie möchten das der Ticket-Verkauf 2,5 Stunden vor Veranstaltungsbeginn gestoppt werden soll. Dann benutzen Sie folgenden Code: <code>2 Stunden 30 Minuten</code>. Gültige Zeitangaben sind: Stunde, Stunden, Minute, Minuten, Sekunde, Sekunden, Tag, Tage, Woche, Wochen, Jahr, Jahre. Lassen Sie das Formelfeld leer um die Zeitvorgabe aus der Grundeinstellung zu nutzen.

source: Start Date/Time
de_de: Beginn Start/Zeit

source: End Date/Time:
de_de: Ende Datum/Zeit:

source: Basic Settings
de_de: Grundeinstellungen

source: Start Date
de_de: Start Datum

source: Y-m-d
de_de: d.m.Y

source: h:ia
de_de: H:i

source: Start Time
de_de: Beginn Uhrzeit

source: to
de_de: bis

source: End Date
de_de: Ende Datum

source: End Time
de_de: Ende Uhrzeit

source: Repeat
de_de: Wiederholen

source: Repeats
de_de: Wiederholungen

source: Weekly
de_de: Wöchentlich

source: Repeats Every
de_de: Wiederholt alle

source: days
de_de: Tage

source: weeks
de_de: Wochen

source: Repeat on
de_de: Wiederholung am

source: Su
de_de: So

source: Tu
de_de: Di

source: We
de_de: Mi

source: Th
de_de: Do

source: Starts on
de_de: Beginnt um

source: Ends
de_de: Endet

source: On
de_de: Am

source: After
de_de: Nach

source: occurences
de_de: Ereignisse

source: Add to Calendar
de_de: Zum Kalender hinzufügen

source: Event Date/Times
de_de: Veranstaltungs- Datum/Uhrzeit

source: Settings
de_de: Einstellungen

source: Edit
de_de: Bearbeiten

source: Published
de_de: Veröffentlicht

source: Privately Published
de_de: Privat Veröffentlicht

source: Scheduled
de_de: Geplant

source: Pending Review
de_de: wird Überprüft

source: Draft
de_de: Entwurf

source: Cancel
de_de: Abbrechen

source: Visibility
de_de: Sichtbarkeit

source: Viewable to the public
de_de: Sichtbar für alle

source: Public
de_de: Öffentlich

source: Visible on the calendar, but only those with the password can view to make reservations
de_de: Auf dem Kalender sichtbar, aber nur für diejenigen die ein Passwort haben, können es ansehen und eine Reservierung tätigen.

source: Password Protected
de_de: Passwort geschützt

source: Password:
de_de: Passwort:

source: Hidden from the calendar, but open to anyone with the url
de_de: Auf dem Kalender versteckt, aber erreichbar für diejenigen die die URL kennen.

source: Hidden
de_de: Versteckt

source: Only logged in admin users or the event author can view it
de_de: Nur eingeloggte Admins oder Veranstaltungsautoren können das sehen

source: Private
de_de: Privat

source: Publish Date:
de_de: Veröffentlichungsdatum:

source: January
de_de: Januar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember

source: Event base
de_de: Veranstaltungsbase

source: Enter a custom base to use. This url segment will prefix the event name in the url.<br/><code>example: %s</code>
de_de: Trage eine Benutzerdefinierte Basis ein. Dieses URL-Segment wird dem Veranstaltungsnamen vorangestellt.<br/><code>Beispiel: %s</code>

source: Event permalink base
de_de: Veranstaltungs-Permalink Basis

source: Event Display
de_de: Veranstaltungs-Anzeige

source: Stop Sales Before Show
de_de: Verkauf stoppen bevor Veranstaltung beginnt

source: Amount of time to stop sales for a show, before show time. (ie: stop sales two hour before show time <code>2 hours</code>)
de_de: Zeitangabe zhum stoppen des Verkaufs vor Veranstaltungsbeginn. (z.B.: Stoppe den Verkauf 2 Stunden vor Veranstaltungsbeginn<code>2 hours</code>)

source: valid units: hour, hours, minute, minutes, second, seconds, day, days, week, weeks, month, months, year, years
de_de: Gültige Einheiten: Stunde, Stunden, Minute, Minuten, Sekunde, Sekunden, Tag, Tage, Woche, Wochen, Monat, Monate, Jahr, Jahre

source: Single Event Synopsis
de_de: Einzel Veranstaltung Übersicht

source: Show event synopsis on single event pages
de_de: Zeige Veranstaltungsübersicht auf der Einzelveranstaltungsseite.

source: By default, just the event logo, and the event pricing options are shown. This feature will additionally show the description of the event to the user.
de_de: Grundeinstellung: Nur Veranstaltungslogo und Veranstaltungspreis-Optionen werden angezeigt. Dieses Feature zeigt dem Nutzer zusätzlich die Beschreibung der Veranstaltung.

source: Single Event Synopsis Position
de_de: Einzel Veranstaltung Übersicht

source: The display position of the Event Synopsis on the single event page.
de_de: Die Anzeige-Position der Veranstaltungsbeschreibung auf der Einzelveranstaltungsseite.

source: Above the Ticket Selection UI
de_de: Über dem Ticket-Auswahl UI

source: Below the Ticket Selection UI
de_de: Unter dem Ticket-Auswahl UI

source: Show Date
de_de: Erstellungsdatum:

source: Show the date in the title of events, on the event details pages.
de_de: Zeige die Zeit im Titel der Veranstaltung auf den Veranstaltungsdetails-Seiten

source: This is the difference between a title reading "My Event" and "My Event on 09/12/2015".
de_de: Dies ist der Unterschied bei der Titel anzeige: "Meine Veranstaltung" und "Meine Veranstaltung am 09.12.2015".

source: Show Time
de_de: Zeitformat

source: Show the time in the title of events, on the event details pages.
de_de: Zeige die Zeit im Titel der Veranstaltung auf den Veranstaltungsdetails-Seiten

source: This is the difference between a title reading "My Event" and "My Event @ 6:00pm".
de_de: Dies ist der Unterschied in der Anzeige: "Meine Veranstaltung" und "Meine Veranstaltung um 18:00 Uhr".

source: Availability Quantity
de_de: für eine Menge von

source: Yes, show the quantity that is available, on the frontend, when showing the availability.
de_de: Ja, zeige die verfügbare Menge im Frontend, wenn die Verfügbarkeit angezeigt wird.

source: Locked-in Reservations
de_de: Zertifikat in Kette:

source: Not Paid
de_de: Nicht bezahlt

source: Paid
de_de: Bezahlt

source: Checked In
de_de: Eingechecked

source: There are currently <span class="available"></span> <span rel="tt"></span> available.
de_de: Es sind derzeit noch <span class="available"></span> <span rel="tt"></span> verfügbar.

source: There are currently <span class="available"></span> more <span rel="tt"></span> available.
de_de: Es sind derzeit <span class="available"></span>zusätzlich <span rel="tt"></span> verfügbar.

source: We're sorry. There are currently no tickets available.
de_de: Es tut uns Leid. Es sind derzeit leider keine Tickets verfügbar.

source: We are sorry. This event is sold out!
de_de: Es tut uns Leid. Die Veranstaltung ist ausverkauft!

source: <h1>One Moment Please...</h1>
de_de: <h1>Einen Moment bitte...</h1>

source: Capacity
de_de: Kapazität

source: Event Area Image
de_de: Veranstaltungsort Bild

source: Select Image
de_de: Wähle Bild

source: Could not find that event.
de_de: Kann diese Veranstaltung nicht finden.

source: The quantity must be greater than zero.
de_de: Die Menge muss größer als 0 sein

source: Updated your reservations successfully.
de_de: Aktualisierung der Reservierung erfolgreich.

source: Could not update your reservations.
de_de: Konnte Ihre Reservierung nicht aktualisieren.

source: Could not find the new event.
de_de: Die neue Veranstaltung konnte nicht gefunden werden.

source: Could not find that order item on the order.
de_de: Der gesuchte Artikel konnte in der Bestellung nicht gefunden werden.

source: The order item does not appear to be valid.
de_de: Der bestellte Artikel scheinen nicht gültig zu sein.

source: There are no tickets available to reserve.
de_de: Es sind noch %s Tickets verfügbar.

source: Could not reserve those tickets.
de_de: Es sind noch %s Tickets verfügbar.

source: Event Areas
de_de: Veranstaltungsbereiche

source: Venue
de_de: Veranstaltungsort

source: Event:
de_de: Veranstaltung:

source: (no event selected)
de_de: (keine Veranstaltung ausgewählt)

source: Event Area:
de_de: Veranstaltungsort:

source: -None-
de_de: -Keine-

source: Add tickets
de_de: Tickets hinzufügen

source: Reserve
de_de: bestellen

source: Update
de_de: aktualisieren

source: Proceed to Cart
de_de: zum Warenkorb hinzufügen

source: Ticket Selection UI
de_de: Ticket Auswahl UI

source: The current settings disallow using "<strong>Guest</strong>" as the customer for the order. You have attempted to use "<strong>Guest</strong>" as the customer. You will not be able to process payments or complete an order until a user has been selected as the customer.
de_de: Die derzeitigen Einstellungen erlauben es nicht, das "<strong>Gäste</strong>" Bestellungen aufgeben können. Sie müssen "<strong>Gästen</strong>" erlauben Kunde zu werden. Sie können keine Zahlungen zu einer Bestellung durchführen oder abschließen bis der Nutzer als Kunde ausgewählt wurde.

source: Additionally, because of the current Woocommerce settings, "<strong>Guest</strong>" is not allowed as the customer user. Please select a user first.
de_de: Zusätzlich, auf Grund der derzeitigen Einstellungen von WooCommerce, ist ein "<strong>Gast</strong>" nicht als Kunde zugelassen. Bitte wählen sie ersteinen Nutzer.

source: You cannot use "Guest" as the owner of the order, due to current Woocommerce settings.
de_de: Sie können, wegen der Einstellungen in WooCommerce, keinen "Gast" als Besitzer der Bestellung einsetzen.

source: is a required field.
de_de: Nutzername ist ein Pflichtfeld

source: Please enter a valid postcode/ZIP.
de_de: ist nicht gültig. Bitte einen der folgenden eingeben:

source: is not a valid phone number.
de_de: Muss eine gültige Telefonnummer sein

source: is not a valid email address.
de_de: Dies ist keine gültige E-Mail Adresse.

source: is not valid. Please enter one of the following:
de_de: ist nicht gültig. Bitte einen der folgenden eingeben:

source: Your current settings require you to provide most billing information for each order.
de_de: Ihre derzeitigen Einstellungen erfordern die Eingabe der meisten Rechnungsinformationen zu jeder Bestellung.

source: You do not have permission to create users. Sorry.
de_de: Sie haben nicht die erforderlichen Rechte diese Aktion durchzuführen!

source: The username is a required field.
de_de: Nutzername ist ein Pflichtfeld

source: That user name contains illegal characters.
de_de: Der Nutzername beinhaltet ungültige Zeichen

source: is already being used by another user. Please enter a different username.
de_de: wird schon von einem anderen Nutzer verwendet. Bitte wählen Sie einen anderen Nutzernamen.

source: The email address is required.
de_de: Eine E-Mail Adresse ist erforderlich.

source: That is not a valid email address.
de_de: Dies ist keine gültige E-Mail Adresse.

source: is already in use by another user. Please use a different email address.
de_de: wird schon von einem anderen Nutzer verwendet. Bitte verwenden Sie eine andere E-Mail Adresse.

source: The first name is a required field.
de_de: Vorname ist ein Pflichtfeld

source: The last name is a required field.
de_de: Nachname ist ein Pflichtfeld

source: The information you supplied passed validation.
de_de: Die übermittelten Informationen wurden überprüft.

source: User creation failed:
de_de: Nutzererstellung fehlgeschlagen:

source: The user was created successfully.
de_de: Der Nutzer wurde erstellt:

source: New User Form
de_de: Neues Nutzer Formular

source: Username
de_de: Nutzername

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname

source: Additional Email Settings
de_de: weitere E-Mail Einstellungen

source: Custom Completed Order Message (Above Order Items)
de_de: Eigene \"Completed\" Bestell-Nachricht (steht über den Artikeln)

source: This html appears near the top of the default Completed Order email, sent to the customer upon completion of their order, above the order items.
de_de: Dieses HTML erscheint oberhalb der Artikelliste in der Standard \"Completed Order\" E-Mail, welche dem Kunden Aufgrund der Fertigstellung seiner Bestellung übermittelt wird.

source: Custom Completed Order Message - Text only version (Above Order Items)
de_de: Eigene \"Completed Order\" Nachricht - Nur-Text Version (Überhalb der Artikelliste)

source: Custom Completed Order Message (Below Address)
de_de: Eigene \"Completed Order\" Nachricht (Unterhalb der Adresse)

source: This html appears at the bottom of the default Completed Order email, sent to the customer upon completion of their order, below their address information.
de_de: Dieses HTML erscheint unterhalb der Adressinformationen in der Standard \"Completed Order\" E-Mail, welche dem Kunden Aufgrund der Fertigstellung seiner Bestellung übermittelt wird.

source: Custom Completed Order Message - Text only version (Below Address)
de_de: Eigene \"Completed Order\" Nachricht - Nur Text Version (Unterhalb der Adresse)

source: This text appears at the bottom of the default Completed Order email, sent to the customer upon completion of their order, below their address information.
de_de: Dieses HTML erscheint als Fußzeile unterhalb der Adressinformationen in der Standard \"Completed Order\" E-Mail, welche dem Kunden Aufgrund der Fertigstellung seiner Bestellung übermittelt wird.

source: Purchaser
de_de: Käufer

source: Order #
de_de: Bestellnummer

source: Ticket Type
de_de: Ticket-Art

source: Quantity
de_de: Menge

source: Phone
de_de: Telefon

source: Address
de_de: Adresse

source: Note
de_de: Anmerkung

source: Year:
de_de: Jahr:

source: [All Years]
de_de: [Alle Jahre]

source: Lookup Showings
de_de: Auswahl anzeigen

source: Showing:
de_de: Anzeige:

source: Show Report
de_de: Zeige Bericht

source: Documentation %s
de_de: Dokumentation %s

source: Reports
de_de: Berichte

source: Allow OpenTickets Stats?
de_de: Erlaube OpenTickets Stats?
