Repository: EncodeDesign/opentickets-community
Catalog: langs/opentickets-community-edition-*.po
Languages: de_de

source: Could not load the venue information for this ticket.
de_de: Die Veranstaltungsinformationen für dieses Ticket können nicht geladen werden.

source: Address 2
de_de: Adresse Zusatz

source: City
de_de: Stadt

source: State
de_de: Bundesland

source: Postal Code
de_de: Postleitzahl

source: Country
de_de: Land

source: Venue:
de_de: Veranstaltungsort:

source: None
de_de: Keine

source: Venue Information
de_de: Veranstaltungsort Informationen

source: Venue Social Information
de_de: Veranstaltungsort Soziale-Informationen

source: Address:
de_de: Adresse:

source: Address 2:
de_de: Adress-Zusatz:

source: City:
de_de: Stadt:

source: State or County:
de_de: Land oder Provinz:

source: -- Select a State/County --
de_de: Land oder Provinz:

source: Postal Code:
de_de: Postleitzahl:

source: Country:
de_de: Land:

source: Logo Image
de_de: Logo

source: Select Logo
de_de: Wähle Logo

source: Remove
de_de: Entfernen

source: Notes:
de_de: Anmerkungen:

source: This is what is displayed on your tickets about this venue.
de_de: Dies ist das was auf dem Ticket über dem Veranstaltungsort angezeigt wird.

source: Map Instructions:
de_de: Karten-Anweisungen

source: Displayed below the map on your event tickets. Meant for extra directions.
de_de: Wird unterhalb der Karte auf dem Veranstaltungsticket angezeigt. Nutzung für zusätzliche Wegbeschreibungen.

source: Phone:
de_de: Telefon:

source: Website:
de_de: Webseite:

source: Full URL
de_de: FTP-URL

source: Contact Email:
de_de: Kontakt E-Mail

source: Show Address
de_de: Auflösen der IP-Adresse für %s

source: Display the venue address below the venue description?
de_de: Zeige die Veranstaltungsort-Adresse unter der Veranstaltungsbeschreibung.

source: Show Map
de_de: Karten-Anweisungen

source: Display the venue MAP below the venue description?
de_de: Zeige die Veranstaltungsort-Karte unter der Veranstaltungsbeschreibung.

source: Show Contact Info
de_de: Info beenden

source: Display the venue contact information and social links below the venue description?
de_de: Zeige die Veranstaltungsort-Kontaktinformationen und Social-Links unter der Veranstaltungsbeschreibung.

source: Show Notes
de_de: Bestellanmerkungen

source: Display the additional venue notes (a meta field on the edit venue page) below the venue description?
de_de: Zeige die zusätzlichen Veranstaltungsinformationen (ein Meta-Feld auf der Bearbeitungsseite der Veranstaltung) unter der Veranstaltungsbeschreibung.

source: Fee
de_de: Gebühr

source: Fee Name
de_de: Gebühren-Name

source: Product ID:
de_de: Artikel Nr.:

source: Variation ID:
de_de: Variationsnr.:

source: No longer exists
de_de: Nicht mehr vorhanden

source: Product SKU:
de_de: Artikelnr.:

source: Add&nbsp;meta
de_de: Meta&nbsp;hinzufügen

source: After pre-tax discounts.
de_de: Nach Vorsteuer-Rabatten.

source: Before pre-tax discounts.
de_de: Vor Vorsteuer-Rabatte.

source: Item
de_de: Artikel

source: Cost
de_de: Kosten

source: Qty
de_de: Menge

source: Total
de_de: Gesamt

source: Tax
de_de: Steuer

source: Coupon(s) Used
de_de: Gebruikte Coupon(s)

source: Discount
de_de: Korting

source: This is the total discount. Discounts are defined per line item.
de_de: Dit is de totale korting. Kortingen zijn gedefineerd per line item.

source: This is the shipping and handling total costs for the order.
de_de: Dies sind die Versand- und Bearbeitungskosten der Bestellung

source: Order Total
de_de: Gesamtsumme

source: Refunded
de_de: Erstattet

source: Delete selected line item(s)
de_de: Lösche ausgewählte Artikel

source: Stock Actions
de_de: Lager Aktionen

source: Reduce line item stock
de_de: Reduziere Lagermenge des Artikels

source: Increase line item stock
de_de: Erhöhe Lagermenge des Artikels

source: Apply
de_de: Bestätigen

source: Add line item(s)
de_de: Füge Artikel hinzu

source: This order has been paid for and is no longer editable
de_de: Diese Bestellung wurde bezahlt und kann nicht mehr verändert werden

source: Add Tax
de_de: Steuer hinzufügen

source: Refund
de_de: Erstatten

source: Calculate Taxes
de_de: Steuer berechnen

source: Calculate Total
de_de: Gesamtsumme berechnen

source: Add product(s)
de_de: Artikel hinzufügen

source: Add fee
de_de: Bearbeitungsgebühr hinzufügen

source: Add shipping cost
de_de: Versandkosten hinzufügen

source: Save
de_de: Speichere

source: Restock refunded items
de_de: Artikel aus der Erstattung dem Bestand zurückführen.

source: Amount already refunded
de_de: Menge bereits Rückerstattet

source: Total available to refund
de_de: Gesamtverfügbar für Rückerstattung

source: Refund amount
de_de: Höhe der Rückerstattung

source: Reason for refund (optional)
de_de: Grund der Rückerstattung (Optional)

source: Payment Gateway
de_de: Betaal Gateway

# Refund $amount
source: Refund %s via %s
de_de: Rückerstattung %s erfolgt über %s

# Refund $amount manually
source: Refund %s manually
de_de: Manuell erstatten [%s]

source: Add products
de_de: Artikel hinzufügen

source: Search for a product&hellip;
de_de: Suche nach einem Artikel&hellip:

source: Add
de_de: Hinzufügen

source: Add tax
de_de: Steuer hinzufügen

source: Rate name
de_de: Steuername

source: Tax class
de_de: Steuerklasse

source: Rate code
de_de: Steuer-Code

source: Rate %
de_de: Steuer %

source: Or, enter tax rate ID:
de_de: Oder trage die Steuer-ID ein:

source: Shipping Name
de_de: Versandname

source: Shipping Method
de_de: Versand-Methode

source: OpenTickets WC template override has moved location.
de_de: OpenTickets WC Template-Überschreibung befindet sich nicht mehr im letzten Verzeichnis.

source: Sort by
de_de: Sortierung nach

source: Edit User
de_de: Nutzer Bearbeiten

source: Edit Order
de_de: Bestellung bearbeiten

source: Edit Product
de_de: Artikel bearbeiten

source: Loading. One moment please...
de_de: Lade. Bitte warten...

source: Different Event
de_de: Unterschiedliche Veranstaltung

source: Use This Event
de_de: Verwende diese Veranstaltung

source: Date:
de_de: Datum:

source: Capacity:
de_de: Kapazität:

source: Available:
de_de: Verfügbar:

source: Add Tickets
de_de: Tickets hinzufügen

source: Ticket has PREVIOUSLY checked in!
de_de: Ticket wurde bereits benutzt!

source: Owner:
de_de: Besitzer:

source: Starts:
de_de: Beginn:

source: Checked-In:
de_de: Eingechecked:

source: No access
de_de: Zutritt verweigert

source: You do not have sufficient permissions to perform this action!
de_de: Sie haben nicht die erforderlichen Rechte diese Aktion durchzuführen!

source: Check-In FAILED!
de_de: Check-In FEHLGESCHLAGEN!

source: Check-In SUCCESSFUL
de_de: Check-In ERFOLGREICH

source: Step 2: Review
de_de: Schritt 2: Überprüfung

source: You currently have:
de_de: Sie haben derzeit:

source: Step 1: How Many?
de_de: Schritt 1: Wieviele Tickets?

source: Reserve some tickets:
de_de: Anzahl Tickets:

source: Upcoming Tickets
de_de: Tickets für kommende Veranstaltung

source: pending payment
de_de: Ausstehende Zahlung

source: for <a href="%s" title="%s">%s</a>
de_de: für <a href="%s" title="%s">%s</a>

source: Visit the Event page
de_de: Besuche die Veranstaltungsseite

source: (order <a href="%s" title="%s">#%s<a/>)
de_de: (bestelle <a href="%s" title="%s">#%s<a/>)

source: (View Show Page)
de_de: (Zeige Programm-Seite)

source: We are sorry. Online registration for this event has closed.
de_de: Es tut uns Leid. Online Reservierungen sind für diese Veranstaltung nicht mehr möglich.

source: For a better experience, certain features of javascript area required. Currently you either do not have these features, or you do not have them enabled. Despite this, you can still purchase your tickets, using 2 simple steps.
de_de: Für eine optimale Darstellung der Seiten sind bestimmte Features von Javascript erforderlich. Derzeit benutzen Sie kein Javascript oder haben es deaktiviert. Trotzdem können Sie die Tickets kaufen. Dazu sind 2 Schritte notwendig.

source: <strong>STEP 1:</strong> Below, enter the number of tickets you wish to purchase, then click <span class="button-name">Reserve Tickets</span>.
de_de: <strong>Schritt 1:</strong> Bitte die Anzahl der gewünschten Tickets unten eintragen. Zur Bestätigung klicken Sie dann auf <span class="button-name">Reserviere Tickets</span>.

source: <strong>STEP 2:</strong> Finally, once you have successfully Reserved your Tickets, click <span class="button-name">Proceed to Cart</span> to complete your order.
de_de: <strong>Schritt 2:</strong> Um die Reservierung der Tickets abzuschließen, bitte auf <span class="button-name">zum Warenkorb</span> klicken.

source: Successfully removed your reservations.
de_de: Die Reservierung wurde storniert.

source: <span class="step-name">STEP 1</span>: How many?
de_de: <span class="step-name">Schritt 1</span>: Wie viele?

source: Currently, there are <span class="available">%s</span> "<span class="ticket-name">%s</span>" (<span class="ticket-price">%s</span>) available for purchase.
de_de: Es sind derzeit<span class="available">%s</span> "<span class="ticket-name">%s</span>" (<span class="ticket-price">%s</span>) zum Verkauf verfügbar.

source: <span class="step-name">STEP 2</span>: Review
de_de: <span class="step-name">Schritt 2</span>: Überprüfung

source: Currently, there are <span class="available">%s</span> more "<span class="ticket-name">%s</span>" (<span class="ticket-price">%s</span>) available for purchase.
de_de: Es sind derzeit<span class="available">%s</span> zusätzliche "<span class="ticket-name">%s</span>" (<span class="ticket-price">%s</span>) zum Verkauf verfügbar.

source: We are sorry. There are currently no tickets available for this event. Check back soon!
de_de: Es tut uns Leid. Es sind für diese Veranstaltung derzeit noch keine Tickets verfügbar. Kommen Sie später noch einmal auf diese Veranstaltungsseite zurück.

source: Physical Address:
de_de: Auflösen der IP-Adresse für %s

source: Contact Information:
de_de: Versionsinformationen

source: Visit the %s
de_de: Besuchen Sie die %s Seite

source: Send an email
de_de: Kontakt E-Mail

source: An error has occurred while attempting to view the ticket
de_de: Während des Versuchs die Tickets anzusehen, ist es zu einem Fehler gekommen.

source: Additional Information is Required
de_de: Es sind weitere Informationen nötig.

source: In order to allow you to view your ticket, we must first verify who you are, and that you should be able to view this ticket. To do that, we need to obtain some information from you, that we will use to verify who you are. If this information matches our record, then your ticket will be available to you.
de_de: Um Ihnen die Ansicht auf Ihre Tickets zu erlauben müssen wir zunächst feststellen wer Sie sind. Um dies zu tun benötigen wir von Ihnen einige Informationen. Wenn die Antworten mit unseren Daten übereinstimmen, können Sie Ihre Tickets abrufen.

source: This should be the email you used during the purchase of your ticket, as your billing email address.
de_de: Dies sollte die E-Mail Adresse sein die Sie während des Einkaufs als Rechnungs-E-Mail Adresse benutzt haben.

source: Submit
de_de: Senden

source: D, F jS, Y
de_de: d.m.Y

source: Ends:
de_de: Ende:

source: Area:
de_de: Bereich:

source: %1$s of %2$s
de_de: %1$s von %2$s

source: Company
de_de: Firma

source: Address 1
de_de: Adresse

source: Postcode
de_de: Postleitzahl

source: Select a country&hellip;
de_de: Wähle ein Land&hellip;

source: State/County
de_de: Bundesland

source: Order %s details
de_de: Bestellung %s Details

source: Payment via %s
de_de: Bezahlung über %s

source: Customer IP
de_de: Kunden-Nr.

source: General Details
de_de: Generelle Details

source: Order date:
de_de: Bestelldatum:

source: Order status:
de_de: Bestellstatus:

source: Customer:
de_de: Kunde:

source: Billing Details
de_de: Rechnungsdetails

source: No billing address set.
de_de: Keine Rechnungsadresse gesetzt.

source: Load billing address
de_de: Lade Rechnungsadresse

source: Transaction ID
de_de: Transaktionsnummer

source: Shipping Details
de_de: Versanddetails

source: No shipping address set.
de_de: Keine Versandadresse gesetzt.

source: Customer Note
de_de: Kunden-Anmerkung

source: Load shipping address
de_de: Lade Versandadresse

source: Copy from billing
de_de: Kopiere von Rechnung

source: Customer Note:
de_de: Kunden Bemerkung:

source: Customer's notes about the order
de_de: Kundenanmerkung zu der Bestellung

source: added on %1$s at %2$s
de_de: hinzugefügt am %1$s um %2$s

source: by %s
de_de: durch %s

source: There are no notes yet.
de_de: Es sind keine Anmerkungen vorhanden.

source: Add note
de_de: Anmerkung hinzufügen

source: Private note
de_de: Private Anmerkung
